[
  {
    "name": "Alex Qin",
    "img": "team-alex.jpg",
    "twitter": "alexqin",
    "page": ["about", "agency"],
    "bio": "Alex is an experienced engineering leader and teacher. She has been writing code, building products, and teaching people to code for over 10 years and has devoted the majority of her career to advocating for more just and equitable tech spaces."
  },
  {
    "name": "Cassie Moy",
    "img": "team-alex.jpg",
    "twitter": "cassie_moy",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Savannah Lim",
    "img": "team-savannah.jpg",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Esther Pong",
    "img": "team-esther.jpg",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Adekunle Oduye",
    "img": "team-adekunle.jpg",
    "twitter": "adekunleoduye",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Giovannie Hernandez",
    "img": "team-giovannie.jpg",
    "twitter": "",
    "page": ["agency"],
    "bio": "Well, the way they make shows is, they make one show. That show's called a pilot. Then they show that show to the people who make shows, and on the strength of that one show they decide if they're going to make more shows. Some pilots get picked and become television programs."
  },
  {
    "name": "Army Armstead",
    "img": "team-army.jpg",
    "twitter": "",
    "page": ["agency"],
    "bio": "Giovannie Hernandez was a 2019 Code Cooperative Fellow before coming on board as the Development Manager. He is an alum of the Bard Prison Initiative and one of the subjects of the PBS documentary College Behind Bars. He uses this platform to speak about his experience pursuing higher education in prison to help reform our broken criminal justice system."
  },
  {
    "name": "Roberto Goizueta",
    "img": "team-roberto.jpg",
    "twitter": "",
    "page": ["agency"],
    "bio": "Roberto has almost a decade’s experience building impactful products. As a consultant at Pivotal Labs, he led product teams for clients like JPMorgan, Dick’s Sporting Goods, and Synchrony Bank. Before that, he built educational products for startups that trained software developers in developing markets."
  }
]
