[
  {
    "name": "Alex Qin",
    "img": "team-alex.jpg",
    "twitter": "alexqin",
    "page": ["about", "agency"],
    "bio": "Alex is an experienced engineering leader and teacher. She has been writing code, building products, and teaching people to code for over 10 years and has devoted the majority of her career to advocating for more just and equitable tech spaces."
  },
  {
    "name": "Cassie Moy",
    "img": "team-alex.jpg",
    "twitter": "cassie_moy",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Savannah Lim",
    "img": "team-savannah.jpg",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Esther Pong",
    "img": "team-esther.jpg",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Adekunle Oduye",
    "img": "team-adekunle.jpg",
    "twitter": "adekunleoduye",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Giovannie Hernandez",
    "img": "team-giovannie.jpg",
    "twitter": "",
    "page": ["agency"],
    "bio": "Well, the way they make shows is, they make one show. That show's called a pilot. Then they show that show to the people who make shows, and on the strength of that one show they decide if they're going to make more shows. Some pilots get picked and become television programs."
  },
  {
    "name": "Army Armstead",
    "img": "team-army.jpg",
    "twitter": "",
    "page": ["agency"],
    "bio": "Growing up in Brooklyn, life took Army down a path of performing arts that eventually led to tours in Australia, Hungary, and New Zealand. Learning to program wasn’t an option to him growing up, but he needed a website for his music. So he took classes at the Code Cooperative and later joined the team."
  },
  {
    "name": "Roberto Goizueta",
    "img": "team-roberto.jpg",
    "twitter": "",
    "page": ["agency"],
    "bio": "Roberto has almost a decade’s experience building impactful products. As a consultant at Pivotal Labs, he led product teams for clients like JPMorgan, Dick’s Sporting Goods, and Synchrony Bank. Before that, he built educational products for startups that trained software developers in developing markets."
  }
]
