[
  {
    "name": "Alex Qin",
    "img": "sketch-alex.jpg",
    "twitter": "alexqin",
    "page": ["about", "agency"],
    "role": "Co-Founder & CEO",
    "bio": "Alex is a seasoned engineering lead and teacher. She has been writing code, building products, and teaching for over 10 years and has devoted the majority of her career to advancing diversity, inclusion, and equity in tech. She was previously the Director of Technology at Gakko, the Web Engineering Lead at Skillshare, and the Curriculum Director at Pursuit. "
  },
  {
    "name": "Roberto Goizueta",
    "img": "team-roberto.jpg",
    "role": "Co-Founder & Chief Product Officer",
    "twitter": "",
    "page": ["agency"],
    "bio": "Roberto has almost a decade’s experience building impactful products. As a consultant at Pivotal Labs, he led product teams for clients like JPMorgan, Dick’s Sporting Goods, and Synchrony Bank. Before that, he built educational products for startups that trained software developers in developing markets."
  },
  {
    "name": "Army Armstead",
    "img": "sketch-army.jpg",
    "role": "Founding Member & Program Manager",
    "twitter": "",
    "page": ["agency"],
    "bio": "Growing up in Brooklyn, life took Army down a path of performing arts that eventually led to tours in Australia, Hungary, and New Zealand. Learning to program wasn’t an option to him growing up, but he needed a website for his music. So he took classes at the Code Cooperative and later joined the team."
  },
  {
    "name": "Giovannie Hernandez",
    "img": "sketch-giovannie.jpg",
    "role": "Founding Member",
    "twitter": "",
    "page": ["agency"],
    "bio": "Giovannie Hernandez was a 2019 Code Cooperative Fellow before coming on board as the Development Manager. He is an alum of the Bard Prison Initiative and one of the subjects of the PBS documentary College Behind Bars. He uses this platform to speak about his experience pursuing higher education in prison to help reform our broken criminal justice system."
  },
  {
    "name": "Cassie Moy",
    "img": "team-cassie.jpg",
    "role": "Board Secretary",
    "twitter": "cassie_moy",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Adekunle Oduye",
    "role": "Board Treasurer",
    "img": "sketch-adekunle.jpg",
    "twitter": "adekunleoduye",
    "page": ["about"],
    "bio": ""
  },
  {
    "name": "Savannah Lim",
    "role": "Designer",
    "img": "sketch-savannah.jpg",
    "page": ["about"],
    "bio": ""
  }
]
